<style>
    <?= include 'list.css'; ?>
</style>

<div class="list" style="background-image: url('<?= get_template_directory_uri(); ?>/images/patt_diagonals.png')">
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <div class="t">
                    <h4>Что такое тренинг «АКЦЕНТ»?</h4>
                    <p>Это трёхдневная интенсивная программа. Она поможет вам разобраться в себе, увидеть источники своей эффективности и найти решения в трудных ситуациях. Три дня — только вы, ваша проблема, тренер и другие участники.</p>
                    <h4>Почему у тренинга такое название?</h4>
                    <p>Акцент — это то, на чем вы обычно фокусируетесь, на что направлено ваше внимание. На тренинге мы разбираемся с тем, как вы смотрите на вещи, реагируете на события и к каким результатам это приводит. Если вы хотите другие результаты в жизни, нужно определиться с тем, какие цели вы преследуете, какие приоритеты вы ставите, какие решения вы принимаете, какой выбор вы делаете, в каких состояниях вы бываете, с каким отношением вы движетесь и выстроить другое - новое - отношение к жизни. Создать новый акцент.</p>
                    <h4>Ключ к тренингу</h4>
                    <p>Люди часто убеждены, что нами управляет злой рок, карма или судьба. Но немногие признают влияние на нашу жизнь ежедневных мыслей. Именно они в виде устоявшихся шаблонов и стереотипов приводят нас туда, где мы находимся. Если изменить мышление - изменится и жизнь. Как это сделать? Заметить свои настоящие привычки, приоритеты и решения, принять их и осознанно выстроить новые. Задача тренеров - с помощью технологий коучинга сопроводить вас на этом начальном этапе изменений и содействовать в достижении нужных вам результатов.</p>
                </div>

            </div>
            <div class="col-md-12">
                <div class="order">
                    <button data-toggle="modal" data-target="#formModal"
                            onclick="onClickFormModal('Принять участие в тренинге «АКЦЕНТ»', 'formModalLongTitle')">Принять участие</button>
                </div>
            </div>
        </div>
    </div>
</div>
